// 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下列句数不限
    lines: [
        "你见，或者不见我",    "我就在那里",        "不悲不喜",
        "你念，或者不念我",    "情就在那里",        "不来不去",
        "你爱，或者不爱我",    "爱就在那里",        "不增不减",
        "你跟，或者不跟我",    "我的手就在你手里",   "不舍不弃",
        "来我的怀里",
        "或者",
        "让我住进你的心里",
        "默然  相爱",
        "寂静  欢喜",
    ],
    //          年-月-日T时时:分分:秒秒
    //          警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-20T22:00:00",
    // 双方的名字
    names: ["KANG", "GAO"]
}
